/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Registo do iWork.";
"iWork08.pfm_description" =			"Preferência de registo do iWork.";

"ProductivitySFLLicense.pfm_title" =			"Número da licença";
"ProductivitySFLLicense.pfm_description" =			"Cadeia do número da licença do iWork.";

"ProductivitySFLState.pfm_title" =			"Estado do registo";
"ProductivitySFLState.pfm_description" =			"Estado do registo. Definir como 1 para ser registado.";
"ProductivitySFLUsername.pfm_title" =			"Utilizador";
"ProductivitySFLUsername.pfm_description" =			"Nome de utilizador associado a este registo.";
"RegistrationHasBeenSent.pfm_title" =			"Desactivar a janela de registo";
"RegistrationHasBeenSent.pfm_description" =			"Não mostrar a janela de registo";
